
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "이벤트 보관함입니다"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "이벤트 보관함입니다";

/* Class = "NSMenuItem"; title = "커버 프레임 만들기"; ObjectID = "47"; */
"47.title" = "커버 프레임 만들기";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "보관함을 토글합니다."; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "보관함을 토글합니다.";

/* Class = "NSButton"; ibShadowedToolTip = "보관함 목록을 보거나 가립니다."; ObjectID = "52"; */
"52.ibShadowedToolTip" = "보관함 목록을 보거나 가립니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "클립 모양입니다"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "클립 모양입니다";

/* Class = "NSButton"; ibShadowedToolTip = "축소판 모양을 조절합니다."; ObjectID = "53"; */
"53.ibShadowedToolTip" = "축소판 모양을 조절합니다.";

/* Class = "NSTextFieldCell"; title = "이벤트"; ObjectID = "56"; */
"56.title" = "이벤트";
